<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Frontend Language Lines
    |--------------------------------------------------------------------------
    */
    'cart' => [
        'title' => '購物車',
    ],
    'product' => [
        'content' => [
            'add_to_cart'       => '加入購物車',
            'in_cart'           => '已放購物車',
            'name'              => '名稱',
            'no_products_found' => '未找到任何商品。',
            'price'             => '價格',
        ]
    ],
];
